Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#naś (=pw naś 1)#} [Gen , unsp] ( náśyati, rarely °te and naśati IV P, rarely I P ) to come to nothing, be frustrated or unsuccessful. MānDhŚ , Mbh , Kāvya(MW) . Kaus. ( nāśayati , ep. also ° te ): to give up. Mbh , Kāvya(MW) , Pañcat [Ved , unsp] verloren gehen, sich verlieren, abhanden kommen. verschwinden, sich davon machen. verschwinden, vergehen, umkommen. Kaus: vertreiben, forttreiben [Ved , unsp] ( I, IV ) verschwinden, zu Grunde gehen. Kaus: verschwinden machen, vernichten [Ved , unsp] ( IV P ) verloren (zugrunde) gehen, verschwinden, schwinden. ṚV 10,97,11 . naṣṭá : verloren. ṚV 1,116,23 . Kaus: verschwinden machen, vertreiben. ṚV 1,50,11 [Śā , Soc] Kaus: to banish, to send into exile (as a punishment for certain crimes). ĀpDhS 2.26.21 [Śā , Med] be lost, perish. Hoernle 1893-1912 (II) 34.147 . Kaus: cure. Hoernle 1893-1912 (II) 31.86 {#+ upa (° naśyati ): perishes. Sukhāv 4.13 .#} [Buddh , unsp (s.v. upa - naśyati )] naṣṭa , Adj: lost, lost property. MānDhŚ 8.32 . Śā , Soc ; Olivelle 2015 : 210 (s.v. naṣṭa ) {#– a) (applied to semen or menses), exhausted, suppressed; b) lost. Hoernle 1893-1912 (II) 40.284 , Hoernle 1893-1912 (IV) 192.3 .#} [Śā , Med] + nís , Kaus: vertreiben, austreiben. Ved , unsp {#+ pra : verschwinden, sich verlieren, sich verstecken in (Akk). ṚV 10,146,1 .#} [Ved , unsp] – ( praṇaṣṭa , Adj): of or relating to lost property. MānDhŚ 8.33 ; naś ( naṣṭa ) . Śā , Soc ; Olivelle 2015 : 266 (s.v. praṇaṣṭa ) {#– ( pranaṣṭa , Adj): lost, lost property. MānDhŚ 8.30 ; naś ( naṣṭa ) .#} [Śā , Soc (s.v. pranaṣṭa )] – ( praṇaśyati ): cure. Hoernle 1893-1912 (III) 184.64 . Śā , Med ; Hoernle 1908 : 296 (s.v. pra - ṇaś ) {#– ( pranaṣṭa ): impaired, vitiated. Hoernle 1893-1912 (II) 44.358 .#} [Śā , Med (s.v. pranaṣṭa )] + prá : verloren gehen, sich verlieren. Ved , unsp {#+ pravi (Kaus): to destroy completely. STB, S. 81, Z. 10 .#} [Reg , unsp] + vi : verschwinden machen, vernichten. Ved , unsp {#– , Kaus: verjagen, auseinandertreiben. ṚV 8,14,15 .#} [Ved , unsp] – to be cured. Hoernle 1893-1912 (II) 53.546 . Śā , Med ; Hoernle 1908 : 321 (s.v. vi - naś ) {#– , Kaus: cure. Hoernle 1893-1912 (III) 181.9 .#} [Śā , Med (s.v. vi - naś )] – (° nāśaya -, ° nāśe -): beschädigen. AbhisDh § 11.2.10B4 . Buddh , unsp {#– to be deformed. Rajaśekharasuri 1935, S. 47, Z. 32 .#} [Jin , unsp , 1349 A.D. , Delhi (s.v. vi + naś )] + ví : 1) verlustig gehen (e. Sache (Abl)), sie nicht erlangen; 2) wirkungslos bleiben, vereitelt werden; 3) untergehen; 4) Kaus: vertilgen, zerstören; 5) Kaus: auseinander treiben. Ved , unsp {#+ vi ( vinaṣṭa ): spoilt, corrupted. MānDhŚ , Y(MW) .#} [Gen , unsp (s.v. vinaṣṭa )] + vipra : ( vipraṇāśayati ) causes or allows to be wasted. SaddhP 107.13 . Buddh , unsp ; BHSD : 492 (s.v. vipraṇāśayati ) [ naṣṭa ] elided or dropped. lupta . Abhyankar 1986 : 215 (s.v. naṣṭa ) {#naś (=pw naś 3)#} [Ved , unsp] jemand (Akk) erreichen, zu ihm gelangen. [ von lebenden Wesen. ] jemand (Akk) (in seinen Eigenschaften) erreichen, ihm gleichkommen, die Eigenschaft (Akk) e. andern erreichen. etwas (Akk) erlangen. jemand (Akk) treffen, ihn erreichen. [ theils sinnlich (vom Beile), theils bildlich (von Unglück, Missgunst, Glück usw). ] [Ved , unsp] ( náśate ) to come near. ṚV I,165,9 [Ved , unsp] ( I U ) erreichen, fertig bringen, zustande bringen. ṚV 10,70,9 . heranreichen an, gleichkommen. ṚV 8,70,3 . kommen zu, zuteil werden. ṚV 7,32,21 . erlangen von (Lok). ṚV 2,14,8 . erwischen, sich bemächtigen; ergreifen, befallen. ṚV 6,28,3 , ṚV 6,3,2 {#+ áccha : herbeikommen.#} [Ved , unsp] + anu : erlangen. ṚV 1,163,7 . Ved , unsp {#+ abhi : a) erlangen, bekommen; b) befallen, kommen über. ṚV 4,23,4 , ṚV 7,104,23 .#} [Ved , unsp] + abhí : 1) jemand (Akk) erreichen, zu ihm gelangen (eigentlich und bildlich); 2) etwas (Akk) erlangen. Ved , unsp {#+ ā́ : hingelangen zu (Akk).#} [Ved , unsp] + ud : hinaufreichen (+ Akk). ṚV 10,8,1 . Ved , unsp {#+ úd : 1) erreichen, hinreichen bis (Akk); 2) erlangen (Akk).#} [Ved , unsp] + pári : 1) erreichen, hinreichen bis. Ved , unsp {#+ pra : kommen. ṚV 10,108,1 .#} [Ved , unsp] + prá : 1) jemand (Akk) treffen, erreichen, theils sinnlich (von der Keule), theils bildlich; 2) erlangen. Ved , unsp
ru: {#naś (=pw naś 1)#} [Gen , unsp] ( náśyati, реже °te и naśati IV P, реже I P ) сходить на нет, быть несостоявшимся или безуспешным. MānDhŚ , Mbh , Kāvya(MW) . Kaus. ( nāśayati , ep. также ° te ): отказываться, бросать. Mbh , Kāvya(MW) , Pañcat [NWS: MW : 532] [Ved , unsp] пропадать, теряться, пропадать бесследно. исчезать, скрываться прочь. исчезать, гибнуть, погибать. Kaus: прогонять, изгонять [NWS: Graßmann 1873 (1996) : 717] [Ved , unsp] ( I, IV ) исчезать, погибать. Kaus: заставлять исчезнуть, уничтожать [NWS: Windisch 1883 : 130] [Ved , unsp] ( IV P ) пропадать (погибать), исчезать, убывать. ṚV 10,97,11 . naṣṭá : потерянный. ṚV 1,116,23 . Kaus: заставлять исчезнуть, прогонять. ṚV 1,50,11 [NWS: Geldner 1907 : 97] [Śā , Soc] Kaus: изгонять, ссылать (в качестве наказания за определённые преступления). ĀpDhS 2.26.21 [NWS: Olivelle 2015 : 210] [Śā , Med] теряться, погибать. Hoernle 1893-1912 (II) 34.147 . Kaus: излечивать. Hoernle 1893-1912 (II) 31.86 [NWS: Hoernle 1908 : 284] {#+ upa (° naśyati ): perishes. Sukhāv 4.13 .#} [Buddh , unsp (s.v. upa - naśyati )] naṣṭa , Adj: потерянный, утраченное имущество. MānDhŚ 8.32 . Śā , Soc ; Olivelle 2015 : 210 (s.v. naṣṭa ) [NWS: Olivelle 2015 : 210 (s.v. naṣṭa)] {#– a) (applied to semen or menses), exhausted, suppressed; b) lost. Hoernle 1893-1912 (II) 40.284 , Hoernle 1893-1912 (IV) 192.3 .#} [Śā , Med] + nís , Kaus: прогонять, выгонять. Ved , unsp [NWS: Graßmann 1873 (1996) : 717] {#+ pra : verschwinden, sich verlieren, sich verstecken in (Akk). ṚV 10,146,1 .#} [Ved , unsp] – ( praṇaṣṭa , Adj): относящийся к утраченному имуществу. MānDhŚ 8.33 ; naś ( naṣṭa ) . Śā , Soc ; Olivelle 2015 : 266 (s.v. praṇaṣṭa ) [NWS: Olivelle 2015 : 266 (s.v. praṇaṣṭa)] {#– ( pranaṣṭa , Adj): lost, lost property. MānDhŚ 8.30 ; naś ( naṣṭa ) .#} [Śā , Soc (s.v. pranaṣṭa )] – ( praṇaśyati ): излечивать. Hoernle 1893-1912 (III) 184.64 . Śā , Med ; Hoernle 1908 : 296 (s.v. pra - ṇaś ) [NWS: Hoernle 1908 : 296 (s.v. pra - ṇaś)] {#– ( pranaṣṭa ): impaired, vitiated. Hoernle 1893-1912 (II) 44.358 .#} [Śā , Med (s.v. pranaṣṭa )] + prá : пропадать, теряться. Ved , unsp [NWS: Graßmann 1873 (1996) : 717] {#+ pravi (Kaus): to destroy completely. STB, S. 81, Z. 10 .#} [Reg , unsp] + vi : заставлять исчезнуть, уничтожать. Ved , unsp [NWS: Windisch 1883 : 130] {#– , Kaus: verjagen, auseinandertreiben. ṚV 8,14,15 .#} [Ved , unsp] – излечиваться. Hoernle 1893-1912 (II) 53.546 . Śā , Med ; Hoernle 1908 : 321 (s.v. vi - naś ) [NWS: Hoernle 1908 : 321 (s.v. vi - naś)] {#– , Kaus: cure. Hoernle 1893-1912 (III) 181.9 .#} [Śā , Med (s.v. vi - naś )] – (° nāśaya -, ° nāśe -): повреждать. AbhisDh § 11.2.10B4 . Buddh , unsp [NWS: Karashima 2012 : 481 (s.v. vi - nāśaya -)] {#– to be deformed. Rajaśekharasuri 1935, S. 47, Z. 32 .#} [Jin , unsp , 1349 A.D. , Delhi (s.v. vi + naś )] + ví : 1) лишаться (чего-л. (Abl)), не обретать этого; 2) оставаться без действия, быть тщетным; 3) погибать; 4) Kaus: истреблять, разрушать; 5) Kaus: рассеивать. Ved , unsp [NWS: Graßmann 1873 (1996) : 717] {#+ vi ( vinaṣṭa ): spoilt, corrupted. MānDhŚ , Y(MW) .#} [Gen , unsp (s.v. vinaṣṭa )] + vipra : ( vipraṇāśayati ) вызывает или допускает растрату. SaddhP 107.13 . Buddh , unsp ; BHSD : 492 (s.v. vipraṇāśayati ) [NWS: BHSD : 492 (s.v. vipraṇāśayati)] [ naṣṭa ] элидированный или выпавший. lupta . Abhyankar 1986 : 215 (s.v. naṣṭa ) [NWS: Abhyankar 1986 : 215 (s.v. naṣṭa)] {#naś (=pw naś 3)#} [Ved , unsp] достигать кого-л. (Akk), приходить к нему. [ о живых существах. ] достигать кого-л. (Akk) в его свойствах, сравниваться с ним, достигать свойства (Akk) другого. обретать что-л. (Akk). настигать кого-л. (Akk), достигать его. [ отчасти буквально (о топоре), отчасти образно (о несчастье, зависти, удаче и т. п.). ] [NWS: Graßmann 1873 (1996) : 718] [Ved , unsp] ( náśate ) приближаться, подходить. ṚV I,165,9 [NWS: Vedic Hymns I : 488] [Ved , unsp] ( I U ) достигать, осуществлять, добиваться. ṚV 10,70,9 . приближаться, сравниваться. ṚV 8,70,3 . приходить к, доставаться. ṚV 7,32,21 . обретать от (Lok). ṚV 2,14,8 . настигать, овладевать; захватывать, поражать. ṚV 6,28,3 , ṚV 6,3,2 [NWS: Geldner 1907 : 98] {#+ áccha : herbeikommen.#} [Ved , unsp] + anu : обретать. ṚV 1,163,7 . Ved , unsp [NWS: Geldner 1907 : 98] {#+ abhi : a) erlangen, bekommen; b) befallen, kommen über. ṚV 4,23,4 , ṚV 7,104,23 .#} [Ved , unsp] + abhí : 1) достигать кого-л. (Akk), приходить к нему (буквально и образно); 2) обретать что-л. (Akk). Ved , unsp [NWS: Graßmann 1873 (1996) : 718] {#+ ā́ : hingelangen zu (Akk).#} [Ved , unsp] + ud : достигать ввысь (+ Akk). ṚV 10,8,1 . Ved , unsp [NWS: Geldner 1907 (N) : 231] {#+ úd : 1) erreichen, hinreichen bis (Akk); 2) erlangen (Akk).#} [Ved , unsp] + pári : 1) достигать, простираться до. Ved , unsp [NWS: Graßmann 1873 (1996) : 718] {#+ pra : kommen. ṚV 10,108,1 .#} [Ved , unsp] + prá : 1) настигать кого-л. (Akk), достигать его, отчасти буквально (о дубине), отчасти образно; 2) обретать. Ved , unsp [NWS: Graßmann 1873 (1996) : 718]

source: — e) giltig: {#a˚#} P. 6,1,86. 4,22. 8,2,1. — f) zu Theil geworden: {#tapaHpraBAvasidDABirviSezapratipattiBiH#} RAGH. 15,12. {#nEsargikI suraBiRaH kusumasya sidDA mUrDni sTitiH#} so v. a. eigenthümlich, eigen UTTAR. 7,1 (10,8 = MĀLATĪM. 160,5). {#avihita˚#} so v. a. unerkünstelt, natürlich 113,16 (154,3). {#akaruRatvam#} u. s. w. {#prakftisidDaM hi durAtmanAm#} von Natur eigen Spr. (II) 3. 6147. {#svaBAva˚#} 5690. {#nisarga˚#} 5857. {#jAti˚#} KATHĀS. 39,108. {#sidDa = nitya#} TRIK. 3,3,224. H. an. Bei PAT. in der Einl zu MAHĀBH. (1,12,a lith. Ausg.) ist {#sidDa = nitya#} so v. a. unvergänglich, unveränderlich; so sage man {#sidDA dyOH, sidDA pfTivI, sidDamAkASam#} . — g) in Ordnung gekommen, geheilt: eine Person Spr. (II) 356. — h) aus Etwas sich [Page7-1003] ergebend, — folgend, feststehend, sich als richtig erweisend, erwiesend, erwiesen, bewiesen: {#sAkzipratyayasidDAni kAryARi#} M. 8,178. Spr. (II) 4051. SĀṂKHYAK. 6. 14. 18. fg. TARKAS. 40. 43. 59. BHĀṢĀP. 20. SARVADARŚANAS. 8,9. 12,14. 16,8. 17,10. PAT. (unzählige Male). SIDDH. K. zu P. 2,2,11. Schol. zu 1,1,62. 3,61. zu TS. PRĀT. 1,11. 14. 4,3. 5,26. 8,21. {#pratyakza˚#} SĀH. D. 2,2. {#svaBAva˚#} selbstverständlich KĀŚ. zu P. 1,2,53. — i) feststehend so v. a. bekannt; = {#prasidDa#} H. an. ŚABDAR. im ŚKDR. ĀŚV. ŚR. 9,1,2. {#vizwArapaNkti#} Ind. St. 8,97. fgg. {#bfhatI#} 244. 417. 424. 10,407. {#AtmEva sidDo 'dvitIyaH#} 9,162. RĀJA-TAR. 1,190. {#prAk˚#} 4,141. {#sidDatara#} bekannter, berühmter R. 1,32,25 (33,24 GORR.). in comp. mit einem im loc. gedachten Worte, das seinen Ton bewahrt, P. 2,1,41. 6,2,32. 3,19. {#sAMkASya˚#} Schol. {#loka˚#} HARIV. 3734. BHĀG. P. 10,18,16. SARVADARŚANAS. 3,14. — k) wirksam, Zauberkraft besitzend: leblose Gegenstände Spr. (II) 7046. VET. in LA. (III) 3,15. RĀJA-TAR. 1,110. Vgl. {#sidDakajjala#} u. s. w. — l) zu Willen seiend, zu Jmdes (gen.) Verfügung stehend (insbes. von Geistern und andern Zaubermitteln): {#sidDA yasya sarasvatI BagavatI#} Z. d. d. m. G. 27,77. {#yakziRI#} KATHĀS. 10,178. {#vetAla#} 18,177. {#piSAca#} 28,169. 49,184. 109,104. PAÑCAT. 250,12. {#˚sADana#} Verz. d. Oxf. H. 86,a,21. {#sidDAni cAsya ratnAni vidyASca#} KATHĀS. 46,188. 109,19. 21. — m) der sein Ziel erreicht hat BHĀG. P. 10,22,27. der das höchste Ziel erreicht hat, zur Vollkommenheit gelangt —, Meister geworden in Etwas (geht im comp. voran) VARĀH. BṚH. 21 (19),2. {#mantra˚#} MBH. 1,6310. {#karma˚#} 6356. {#tapaH˚#} 7668. R. 1,47,11. BHĀG. P. 7,3,17. {#anarTAya#} Meister im Unheilstiften KATHĀS. 28,185. — n) vollkommen geworden so v. a. in den Besitz übernatürlicher Kräfte gelangt, den Naturgesetzen nicht mehr unterworfen; = {#mukta#} H. an. {#sidDo 'hyatra mahAtapAH#} R. 1,31,3. R. GORR. 1,36,12. 2,98,7. 3,6,22. Śiva MBH. 14,196. Spr. (II) 2784. KATHĀS. 5,135. 121,79. BHĀG. P. 3,23,8. 6,12,19. {#saMkalpa˚#} MBH. 5,7490. {#janmOzaDitapomattrayoga˚#} BHĀG. P. 4,6,9. {#nitya˚, yoga˚#} COLEBR. Misc. Ess. 1,381. {#asidDasya hatA vidyA#} verloren ist der Zauberspruch für den, der nicht die Zaubermacht besitzt, Spr. (II) 3754 (hier anders gefasst). subst. Seher, Wahrsager, Zauberer HĀR. 161. {#sidDAnAmayamAdeSaH#} Spr. (II) 6758. RATNĀV. 103,16. KATHĀS. 44,88. RĀJA-TAR. 3,468. PAÑCAT. 242,21. {#suvarRa˚#} 243,1. fgg. — 2) m. a) ein Vollendeter, Glückseliger, Bez. einer Klasse von Halbgöttern (wie Kapila, Vyāsa, Vasiṣṭha, Viśvāmitra, Bharadvāja), denen übernatürliche Kräfte, insbes. das Fliegen durch den Luftraum, beigeschrieben werden, AK. 1,1,1,6. H. an. MED. ({#vyAsAdi#} und {#Bedo devayoneH#} als zwei Bedd.). HALĀY. 1,87. ĀŚV. GṚHY. 3,4,1. MBH. 1,2570. 3,1748. 1765. 1786. 1830. 12,6788. 13,1777. BHAG. 10,26. 11,21. fg. 36. R. 1,51,23. 2,70,30. 95,13. 112,2. R. GORR. 2,34,22. 101,23. MEGH. 22. 46. 56. RAGH. 3,57. KUMĀRAS. 1,6. SŪRYAS. 12,28. VARĀH. BṚH. S. 13,8. 48,25. 55. 74,19. Spr. (II) 7047. KATHĀS. 20,179. 32,30. RĀJA-TAR. 1,285. 2,165. 3,267. 272. 450. 5,66. VP. 227. MĀRK. P. 63,25. BHĀG. P. 3,4,9. 20,44. 33,32. 4,15,7. 18,19. 31,2. 9,3,13. BRAHMA-P. in LA. (III) 49,18. SARVADARŚANAS. 99,5. PAÑCAR. 1,1,1. 4,1,5. {#˚yozit#} BHĀG. P. 4,6,11. {#sidDANganA#} MEGH. 14. {#sidDA#} f. R. 3,2,7. 77,8. — b) bei den Jaina Bez. eines Jina und daher der Zahl vierundzwanzig GAṆIT. PRATYABDAŚ. 22. SPAṢṬĀDH. 4. TRIPR. 62.
ru: — e) действительный, имеющий силу: {#a˚#} P. 6,1,86. 4,22. 8,2,1. — f) доставшийся, принадлежащий: {#tapaHpraBAvasidDABirviSezapratipattiBiH#} RAGH. 15,12. {#nEsargikI suraBiRaH kusumasya sidDA mUrDni sTitiH#} так v. a. свойственный, собственный UTTAR. 7,1 (10,8 = MĀLATĪM. 160,5). {#avihita˚#} так v. a. непридуманный, естественный 113,16 (154,3). {#akaruRatvam#} u. s. w. {#prakftisidDaM hi durAtmanAm#} природно присущий Spr. (II) 3. 6147. {#svaBAva˚#} 5690. {#nisarga˚#} 5857. {#jAti˚#} KATHĀS. 39,108. {#sidDa = nitya#} TRIK. 3,3,224. H. an. Bei PAT. in der Einl zu MAHĀBH. (1,12,a lith. Ausg.) ist {#sidDa = nitya#} так v. a. непреходящий, неизменный; так говорят {#sidDA dyOH, sidDA pfTivI, sidDamAkASam#} . — g) пришедший в порядок, исцелённый: (о лице) Spr. (II) 356. — h) вытекающий из чего-л., [Page7-1003] следующий из чего-л., установленный, оказывающийся верным, доказанный: {#sAkzipratyayasidDAni kAryARi#} M. 8,178. Spr. (II) 4051. SĀṂKHYAK. 6. 14. 18. fg. TARKAS. 40. 43. 59. BHĀṢĀP. 20. SARVADARŚANAS. 8,9. 12,14. 16,8. 17,10. PAT. (unzählige Male). SIDDH. K. zu P. 2,2,11. Schol. zu 1,1,62. 3,61. zu TS. PRĀT. 1,11. 14. 4,3. 5,26. 8,21. {#pratyakza˚#} SĀH. D. 2,2. {#svaBAva˚#} само собой разумеющийся KĀŚ. zu P. 1,2,53. — i) установленный, так v. a. известный; = {#prasidDa#} H. an. ŚABDAR. im ŚKDR. ĀŚV. ŚR. 9,1,2. {#vizwArapaNkti#} Ind. St. 8,97. fgg. {#bfhatI#} 244. 417. 424. 10,407. {#AtmEva sidDo 'dvitIyaH#} 9,162. RĀJA-TAR. 1,190. {#prAk˚#} 4,141. {#sidDatara#} известный, прославленный R. 1,32,25 (33,24 GORR.). in comp. mit einem im loc. gedachten Worte, das seinen Ton bewahrt, P. 2,1,41. 6,2,32. 3,19. {#sAMkASya˚#} Schol. {#loka˚#} HARIV. 3734. BHĀG. P. 10,18,16. SARVADARŚANAS. 3,14. — k) действенный, обладающий магической силой: (о неодушевлённых предметах) Spr. (II) 7046. VET. in LA. (III) 3,15. RĀJA-TAR. 1,110. Vgl. {#sidDakajjala#} u. s. w. — l) послушный, находящийся в распоряжении кого-л. (gen.) (insbes. о духах и иных магических средствах): {#sidDA yasya sarasvatI BagavatI#} Z. d. d. m. G. 27,77. {#yakziRI#} KATHĀS. 10,178. {#vetAla#} 18,177. {#piSAca#} 28,169. 49,184. 109,104. PAÑCAT. 250,12. {#˚sADana#} Verz. d. Oxf. H. 86,a,21. {#sidDAni cAsya ratnAni vidyASca#} KATHĀS. 46,188. 109,19. 21. — m) достигший своей цели BHĀG. P. 10,22,27. достигший высшей цели, ставший совершенным, — мастером в чём-л. (стоит в comp. на первом месте) VARĀH. BṚH. 21 (19),2. {#mantra˚#} MBH. 1,6310. {#karma˚#} 6356. {#tapaH˚#} 7668. R. 1,47,11. BHĀG. P. 7,3,17. {#anarTAya#} мастер в причинении вреда KATHĀS. 28,185. — n) ставший совершенным, так v. a. обретший сверхъестественные силы, более не подвластный законам природы; = {#mukta#} H. an. {#sidDo 'hyatra mahAtapAH#} R. 1,31,3. R. GORR. 1,36,12. 2,98,7. 3,6,22. Śiva MBH. 14,196. Spr. (II) 2784. KATHĀS. 5,135. 121,79. BHĀG. P. 3,23,8. 6,12,19. {#saMkalpa˚#} MBH. 5,7490. {#janmOzaDitapomattrayoga˚#} BHĀG. P. 4,6,9. {#nitya˚, yoga˚#} COLEBR. Misc. Ess. 1,381. {#asidDasya hatA vidyA#} утрачено заклинание для того, кто не обладает магической силой, Spr. (II) 3754 (здесь понято иначе). subst. провидец, прорицатель, чародей HĀR. 161. {#sidDAnAmayamAdeSaH#} Spr. (II) 6758. RATNĀV. 103,16. KATHĀS. 44,88. RĀJA-TAR. 3,468. PAÑCAT. 242,21. {#suvarRa˚#} 243,1. fgg. — 2) m. a) совершенный, блаженный, Bez. класс полубогов (подобных Kapila, Vyāsa, Vasiṣṭha, Viśvāmitra, Bharadvāja), которым приписываются сверхъестественные силы, insbes. способность летать по воздушному пространству, AK. 1,1,1,6. H. an. MED. ({#vyAsAdi#} und {#Bedo devayoneH#} als zwei Bedd.). HALĀY. 1,87. ĀŚV. GṚHY. 3,4,1. MBH. 1,2570. 3,1748. 1765. 1786. 1830. 12,6788. 13,1777. BHAG. 10,26. 11,21. fg. 36. R. 1,51,23. 2,70,30. 95,13. 112,2. R. GORR. 2,34,22. 101,23. MEGH. 22. 46. 56. RAGH. 3,57. KUMĀRAS. 1,6. SŪRYAS. 12,28. VARĀH. BṚH. S. 13,8. 48,25. 55. 74,19. Spr. (II) 7047. KATHĀS. 20,179. 32,30. RĀJA-TAR. 1,285. 2,165. 3,267. 272. 450. 5,66. VP. 227. MĀRK. P. 63,25. BHĀG. P. 3,4,9. 20,44. 33,32. 4,15,7. 18,19. 31,2. 9,3,13. BRAHMA-P. in LA. (III) 49,18. SARVADARŚANAS. 99,5. PAÑCAR. 1,1,1. 4,1,5. {#˚yozit#} BHĀG. P. 4,6,11. {#sidDANganA#} MEGH. 14. {#sidDA#} f. R. 3,2,7. 77,8. — b) у Jaina Bez. одного Jina и потому числа двадцать четыре GAṆIT. PRATYABDAŚ. 22. SPAṢṬĀDH. 4. TRIPR. 62.

source: — {#saMni#} 4) {#tadA ca saMniDAsye te yadA tvaM mAM smarizyasi#} KATHĀS. 74,324. {#rAtriH SivA kAcana saMniDatte#} (steht bevor) KUVALAY. 103,a,3. Z. 8 lies {#tayA#} st. {#tvayA#} .
ru: — {#saMni#} 4) {#tadA ca saMniDAsye te yadA tvaM mAM smarizyasi#} KATHĀS. 74,324. {#rAtriH SivA kAcana saMniDatte#} (предстоит) KUVALAY. 103,a,3. Z. 8 читай {#tayA#} st. {#tvayA#} .

source: — {#atipra#} med. vor Andern bekannt werden ṚV. 10,11,7.
ru: — {#atipra#} med. стать известным прежде других ṚV. 10,11,7.

source: — {#A#} anschauen AV. 4,20,1.
ru: — {#A#} смотреть на, созерцать AV. 4,20,1.

source: — {#pari#}, wann das {#na#} der Wurzel in {#Ra#} übergeht P. 8,4,22. fg. 1) umwinden: {#BogEH#} KĀṬH. 13,4. ŚĀṄKH. ŚR. 16,18,14. — 2) ersticken: das Feuer ŚAT. BR. 10,5,2,6. — 3) pass. einen Wandel erfahren: {#prakftiH sA mama parA na kvacitparihanyate (prati˚#} ed. Bomb.) MBH. 13,6329. sich legen, vergehen: {#utsAhaH parihanyate#} Spr. (II) 3769, v. l. für {#parihIyate#} . — Statt {#pari\ bADo^ ja\hI mfDa^H#} ṚV. 8,45,40 ist {#paribADo#} zu vermuthen. — 4) partic. {#˚hata#} ŚĀK. 69,12 (v. l. {#pratihata#}) und GĪT. 5,13 fehlerhaft für {#˚hfta#} (so GĪT. bei HAEB.). — Vgl. {#pariGAtin#} und {#duzparihantu#} .
ru: — {#pari#}, когда {#na#} корня переходит в {#Ra#} P. 8,4,22. fg. 1) «обматывать, обвивать»: {#BogEH#} KĀṬH. 13,4. ŚĀṄKH. ŚR. 16,18,14. — 2) «гасить, заглушать»: огонь ŚAT. BR. 10,5,2,6. — 3) pass. «претерпевать изменение»: {#prakftiH sA mama parA na kvacitparihanyate (prati˚#} ed. Bomb.) MBH. 13,6329. «утихать, проходить»: {#utsAhaH parihanyate#} Spr. (II) 3769, v. l. для {#parihIyate#} . — Вместо {#pari\ bADo^ ja\hI mfDa^H#} ṚV. 8,45,40 следует предполагать {#paribADo#}. — 4) partic. {#˚hata#} ŚĀK. 69,12 (v. l. {#pratihata#}) и GĪT. 5,13 ошибочно вместо {#˚hfta#} (так GĪT. у HAEB.). — Vgl. {#pariGAtin#} и {#duzparihantu#} .

source: 2. {#Cid#}¦ f. nom. act. das Zerschneiden, Zunichtemachen: {#Bava˚#} HEM. YOGAŚ. 3,141.
ru: 2. {#Cid#}¦ f. nom. act. — «рассечение, уничтожение»: {#Bava˚#} HEM. YOGAŚ. 3,141.

source: — {#samaDi#} 1) herankommen, hintreten zu, nahen: {#hantuM samaDigacCati#} R. 2,84,5. {#tamimamahamajam — aDigato 'smi#} BHĀG. P. 1,9,42. — 2) in Besitz von Etwas gelangen, erwerben, erlangen: {#yatte samaDigacCanti yasya te tasya tadDanam#} M. 8,416 = MBH. 1,3418. 5,1034. {#vimAnam#} 13,5327. {#uttarakoSalAn#} RAGH. 9,1. {#sidDim#} BHAG. 3,4. {#SreyaH#} BHĀG. P. 5,22,4. {#paraM mahimAnam#} KIR. 5,26. — 3) studiren, lesen: {#SAstram#} M. 4,20.
ru: — {#samaDi#} 1) подходить, приближаться к, приступать к: {#hantuM samaDigacCati#} R. 2,84,5. {#tamimamahamajam — aDigato 'smi#} BHĀG. P. 1,9,42. — 2) вступить во владение чем-л., приобрести, достигнуть: {#yatte samaDigacCanti yasya te tasya tadDanam#} M. 8,416 = MBH. 1,3418. 5,1034. {#vimAnam#} 13,5327. {#uttarakoSalAn#} RAGH. 9,1. {#sidDim#} BHAG. 3,4. {#SreyaH#} BHĀG. P. 5,22,4. {#paraM mahimAnam#} KIR. 5,26. — 3) изучать, читать: {#SAstram#} M. 4,20.

source: 2. √{#˚vah#} (stark {#vAh#}, schwach {#uh#} und {#Uh#}, welches mit einem vorangehenden {#a#} zu {#Oh#} wird)¦ fahrend, ziehend, führend, tragend, haltend. {{Lbody=101504}} 1. √{#vah#}¦ Caus. VI. treiben, betreiben (ein Geschäft) DIVYĀVAD. 14,20. — Mit {#aBi#} VI. tragen, so v. a. haben KIR. 16,39. — Mit {#samud#} Caus. in die Höhe heben R. ed. Bomb. 4,28,39. — Mit {#prati#} VI. entgegenhandeln (einem Befehl, Acc.) DIVYĀVAD. 178,11.
ru: 2. корень {#˚vah#} (сильная ступень {#vAh#}, слабая {#uh#} и {#Uh#}, которая после предшествующего {#a#} переходит в {#Oh#})¦ везущий, тянущий, ведущий, несущий, держащий. {{Lbody=101504}} 1. корень {#vah#}¦ Caus. VI. заниматься, вести (дело) DIVYĀVAD. 14,20. — С {#aBi#} VI. нести, так v. a. иметь KIR. 16,39. — С {#samud#} Caus. поднимать вверх R. ed. Bomb. 4,28,39. — С {#prati#} VI. поступать наперекор, противодействовать (приказу, Acc.) DIVYĀVAD. 178,11.

source: — {#pra#} gewinnen, ersiegen, besiegen: {#saMvatsaraM treDA viBajya prajayati#} ŚAT. BR. 2,6,3,1. 1,5,3,3. {#imAM lokAn#} 3,4,4,4. {#prajayaM prAjEzam#} ŚĀṄKH. ŚR. 18,21,8. {#prAmUM ja^ya#} AV. 6,126,3. {#tAnprajayAmyadya#} MBH. 7,70. — Vgl. {#prajaya#} .
ru: — {#pra#} выигрывать, добывать победой, побеждать: {#saMvatsaraM treDA viBajya prajayati#} ŚAT. BR. 2,6,3,1. 1,5,3,3. {#imAM lokAn#} 3,4,4,4. {#prajayaM prAjEzam#} ŚĀṄKH. ŚR. 18,21,8. {#prAmUM ja^ya#} AV. 6,126,3. {#tAnprajayAmyadya#} MBH. 7,70. — Vgl. {#prajaya#} .

source: 2. {#vas#}¦ mit {#aDi#} vgl. 5. {#vas#} mit {#aDi#} und u. {#samayA#}. — {#apa#} 1) auch ṚV. 8,47,18. — {#vi#} caus. vgl. unten u. 5. {#vas#} mit {#vi#} caus. 2).
ru: 2. {#vas#}¦ mit {#aDi#} vgl. 5. {#vas#} mit {#aDi#} und u. {#samayA#}. — {#apa#} 1) также ṚV. 8,47,18. — {#vi#} caus. vgl. ниже u. 5. {#vas#} mit {#vi#} caus. 2).

source: — {#samA#} zurückkehren: {#yaH saMprApya raRe BIzmaM jIvamAnaH samAvrajet#} MBH. 6,5449.
ru: — {#samA#} возвратиться: {#yaH saMprApya raRe BIzmaM jIvamAnaH samAvrajet#} MBH. 6,5449.

source: — {#pratyapa#} zurückdrängen, zurückstossen: {#gfhItvA SfNgayostaM ca azwAdaSa padAni saH . pratyapovAha BagavAn#} BHĀG. P. 10,36,11.
ru: — {#pratyapa#} оттеснять назад, отталкивать: {#gfhItvA SfNgayostaM ca azwAdaSa padAni saH . pratyapovAha BagavAn#} BHĀG. P. 10,36,11.
